[
	{
		"materia": "arte",
		"domanda": "Quale materia insegnava Isaac Asimov, famoso autore di romanzi di fantascienza?",
		"risposta": "biochimica"
	},
	{
		"materia": "arte",
		"domanda": "A quale bevanda Johan Sebastian Bach dedicò una composizione? (te', caffe' o cioccolata)",
		"risposta": "caffe'"
	},
	{
		"materia": "arte",
		"domanda": "Chi e' l'autore del ciclo di romanzi intitolati 'Una serie di sfortunati eventi'?",
		"risposta": "lemony snicket"
	},
	{
		"materia": "arte",
		"domanda": "In 'Harry Potter e la pietra filosofale' i punti di quale personaggio permettono alla casa di Grifondoro di vincere la coppa delle case?",
		"risposta": "neville paciock"
	},
	{
		"materia": "arte",
		"domanda": "La fiaba di Hans Christian Andersen 'La regina delle nevi' ha ispirato quale film Disney?",
		"risposta": "frozen"
	},
	{
		"materia": "arte",
		"domanda": "Sul campanello della sua casa londinese c'è scritto 'Indagatore dell'incubo': di quale detective dei fumetti si tratta?",
		"risposta": "dylan dog"
	},
	{
		"materia": "arte",
		"domanda": "Spugna è il nome dell'imbranato assistente di quale cattivo della letteratura?",
		"risposta": "capitan uncino"
	},
	{
		"materia": "arte",
		"domanda": "Per costruire quale edificio di marmo bianco, con una cupola a cipolla e 4 minareti, ci vollero 20 anni, 22.000 operai e 1.000 elefanti?",
		"risposta": "taj mahal"
	},
	{
		"materia": "scienze",
		"domanda": "Quale pianeta fu scoperto nel 1781 da William Herschel, che inizialmente lo scambio per una cometa?",
		"risposta": "urano"
	},
	{
		"materia": "scienze",
		"domanda": "Come si chiama il solido guscio che protegge la farfalla durante il processo di trasformazione in insetto adulto?",
		"risposta": "crisalide"
	},
	{
		"materia": "scienze",
		"domanda": "Quale astronomo e padre della scienza era un convinto sostenitore della teoria copernicana, eppure predicava l'astrologia e faceva oroscopi?",
		"risposta": "galileo galilei"
	},
	{
		"materia": "scienze",
		"domanda": "Quale mostro marino della mitologia nordica è stato probabilmente ispirato dal calamaro gigante?",
		"risposta": "kraken"
	},
	{
		"materia": "scienze",
		"domanda": "Quale gadget sta diventando una scocciatura di portata mondiale, vista la sua capacita' di invadere spazi aerei pubblici e privati?",
		"risposta": "drone"
	},
	{
		"materia": "scienze",
		"domanda": "Alfred Nobel, il padre del premio Nobel per la pace, fece fortuna con l'invenzione di che cosa?",
		"risposta": "dinamite"
	},
	{
		"materia": "scienze",
		"domanda": "Quale classico videogioco ha dato lo spunto ai biologi per creare un mini labirinto al fine di studiare le dinamiche predatore-preda?",
		"risposta": "pacman"
	},
	{
		"materia": "scienze",
		"domanda": "Quale paradossale legge stabilisce che una fetta di pane cadra' sempre dal lato imburrato?",
		"risposta": "legge di murphy"
	},
	{
		"materia": "storia",
		"domanda": "La morte di Guy Fawkes, oggi celebrata annualmente a Londra, commemora il fallito tentativo del 1605 di far esplodere che cosa?",
		"risposta": "parlamento"
	},
	{
		"materia": "storia",
		"domanda": "A che eta' preistorica risale Otzi, la mummia rinvenuta nel 1991 sulle Alpi Venoste?",
		"risposta": "età del bronzo"
	},
	{
		"materia": "storia",
		"domanda": "Quale fiume segnava il confine orientale dell'impero di Alessandro Magno?",
		"risposta": "indo"
	},
	{
		"materia": "storia",
		"domanda": "Quale lotta dinastica per il trono inglese ispiro' 'Le cronache del ghiaccio e del fuoco' di R. R. Martin?",
		"risposta": "guerra delle due rose"
	},
	{
		"materia": "storia",
		"domanda": "Quale presidente aveva coniato lo slogan 'Let's make America great again', ripreso da Donald Trump nella sua campagna elettorale?",
		"risposta": "ronald reagan"
	},
	{
		"materia": "storia",
		"domanda": "Il nome di quale distillato tipicamente americano è uguale a quello dell'antica famiglia reale francese?",
		"risposta": "bourbon"
	},
	{
		"materia": "storia",
		"domanda": "Com'erano chiamati i soldati mercenari tedeschi che nel '500 erano arruolati tra le milizie del Sacro Romano Impero?",
		"risposta": "lanzichenecchi"
	},
	{
		"materia": "storia",
		"domanda": "Con quale nome e' noto in tutto il mondo l'anfiteatro Flavio, inaugurato dall'imperatore Tito nell'80 d. C. ?",
		"risposta": "colosseo"
	},
	{
		"materia": "geografia",
		"domanda": "Qaule capitale vanta la piu' antica metropolitana del mondo, inaugurata il 10 gennaio 1863?",
		"risposta": "londra"
	},
	{
		"materia": "geografia",
		"domanda": "Quale minuscolo principato e' il paese con la piu' alta densita' di popolazione al mondo?",
		"risposta": "monaco"
	},
	{
		"materia": "geografia",
		"domanda": "Qual e' la seconda linungua più parlata al mondo?",
		"risposta": "spagnolo"
	},
	{
		"materia": "geografia",
		"domanda": "In quale paese africano si sono verificati, nel tardo '800, una febbre dell'oro e una febbre dei diamanti?",
		"risposta": "sud africa"
	},
	{
		"materia": "geografia",
		"domanda": "Fu amato da Byron e Shelley, il quale vi annego' nel 1822 in un naufragio: quale golfo è soprannominato 'golfo dei poeti'?",
		"risposta": "golfo della spezia"
	},
	{
		"materia": "geografia",
		"domanda": "Se in Slovacchia esclami 'Na zdravie', stai: facendo un brindisi, chiedendo aiuto o fermando un taxi?",
		"risposta": "facendo un brindisi"
	},
	{
		"materia": "geografia",
		"domanda": "In quale stato americano si trova Fort Knox, il deposito che custodisce 4.000 tonnellate di lingotti d'oro?",
		"risposta": "kentucky"
	},
	{
		"materia": "geografia",
		"domanda": "Quale celebre gioco 'capitalista' fu messo al bando da Fidel Castro quando prese il potere a Cuba nel 1959?",
		"risposta": "monopoly"
	},
	{
		"materia": "sport",
		"domanda": "Quale tennista è rimasto celebre per la frase, urlata in campo ad un arbitro, che diceva 'You cannot be serious'?",
		"risposta": "john mcenroe"
	},
	{
		"materia": "sport",
		"domanda": "Tra le due societa' calicistiche romane, Lazio e Roma, qual e' la più antica?",
		"risposta": "lazio"
	},
	{
		"materia": "sport",
		"domanda": "'Charizard' e' una delle carte più ricercate di quale serie di giochi giapponese?",
		"risposta": "pokemon"
	},
	{
		"materia": "sport",
		"domanda": "Nella pallavolo, l'alzatore cerca di facilitare quale tiro di un compagno di squadra?",
		"risposta": "schiacciata"
	},
	{
		"materia": "sport",
		"domanda": "Quale sport si gioca in 'Alice nel paese delle meraviglie' di Lewis Carrol, con ricci arrotolati al posto delle palline?",
		"risposta": "croquet"
	},
	{
		"materia": "sport",
		"domanda": "Nel 1600 i coloni francesi del Canada osservarono i nativi praticare, usando bastoni ricurvi per colpire una palla, quale sport a squadre?",
		"risposta": "lacrosse"
	},
	{
		"materia": "sport",
		"domanda": "Quale gioco di squadra deve il nome ad un viaggiatore veneziano del Medioevo?",
		"risposta": "polo"
	},
	{
		"materia": "sport",
		"domanda": "Secondo Federico Fellini, la vita e' una combinazione di magia e cos'altro? (pizza, pasta o ragu')",
		"risposta": "pizza"
	},
	{
		"materia": "spettacolo",
		"domanda": "Quale serie tv  britannica, che tratta del progresso tecnologico e delle sue ricadute, e' stata acquistata e rilanciata nel 2016 da Netflix?",
		"risposta": "black mirror"
	},
	{
		"materia": "spettacolo",
		"domanda": "In 'Star Wars: il risveglio della forza', quante battute pronuncia Luke Skywalker?",
		"risposta": "zero"
	},
	{
		"materia": "spettacolo",
		"domanda": "In quale film la macchina del tempo e' un'auto sportiva, la Delorean DMC-12?",
		"risposta": "ritorno al futuro"
	},
	{
		"materia": "spettacolo",
		"domanda": "In quale trasmissione radiofonica si tiene la Coppa Rimetti, competizione in cui si sfidano le canzoni italiane piu' inascoltabili?",
		"risposta": "ruggito del coniglio"
	},
	{
		"materia": "spettacolo",
		"domanda": "Nella serie tv 'The Walking Dead' quale cattivo nasconde un bambino zombie nell'armadio?",
		"risposta": "governatore"
	},
	{
		"materia": "spettacolo",
		"domanda": "Nel film Pixar 'Ribelle: the Brave', la madre di Merida è trasformata in quale animale?",
		"risposta": "orso"
	},
	{
		"materia": "spettacolo",
		"domanda": "Nel film 'Jurassic Park' da quali insetti proveniva il DNA dei dinosauri?",
		"risposta": "zanzare"
	},
	{
		"materia": "spettacolo",
		"domanda": "Come si chiamava il cantante dei 'Queen'?",
		"risposta": "freddy mercury"
	}
]
